autoconf
boost
cairo
ctags
czmq
elasticsearch
fontconfig
fontforge
freetype
gdbm
gettext
git
glib
gobject-introspection
gperftools
grep
harfbuzz
heroku
icu4c
imagemagick
jpeg
jq
jumanpp
libevent
libffi
libpng
libsodium
libtiff
libtool
mecab
memcached
node
oniguruma
openssl
pango
pcre
pixman
pkg-config
postgresql
pyenv
pyenv-virtualenv
python
rbenv
readline
reattach-to-user-namespace
redis
ruby-build
sqlite
tig
tmux
utf8proc
watchman
wget
xz
yarn
zeromq
