autoconf
ctags
fontconfig
freetype
gd
graphviz
icu4c
imagemagick
jpeg
jq
libevent
libpng
libtiff
libtool
mecab
mecab-ipadic
node
oniguruma
openssl
pcre
pkg-config
postgresql
qt
rbenv
rbenv-gemset
readline
reattach-to-user-namespace
redis
ruby-build
the_silver_searcher
tig
tmux
watchman
webp
xz
yarn
