autoconf
cmake
ctags
fontconfig
freetype
gd
git
graphviz
heroku
heroku-node
imagemagick
jpeg
jq
libevent
libpng
libtiff
libtool
libyaml
mecab
mecab-ipadic
mysql
oniguruma
openssl
pcre
pkg-config
rbenv
rbenv-gemset
readline
reattach-to-user-namespace
redis
ruby-build
the_silver_searcher
tig
tmux
tree
webp
xz
